Repository: booooohdan/xamarin-wtanalyzer
Catalog: WTAnalyzer/WTAnalyzer/Resx/AppResources.*.resx
Languages: uk

source: Property
uk: Параметр

source: Nations
uk: Нація

source: Order
uk: Сортування

source: Ranks
uk: Ранг

source: RESET
uk: СКИНУТИ

source: SUBMIT
uk: ПІДТВЕРДИТИ

source: Roles
uk: Клас

source: Type
uk: Тип техніки

source: Britain
uk: Великобританія

source: China
uk: Китай

source: France
uk: Франція

source: Germany
uk: Німеччина

source: Italy
uk: Італія

source: Japan
uk: Японія

source: Sweden
uk: Швеція

source: USA
uk: США

source: USSR
uk: СРСР

source: Ascending
uk: За зростанням

source: Descending
uk: За спаданням

source: Attacker
uk: Штурмовик

source: Bomber
uk: Бомбардувальник

source: Bomb Load
uk: Бомб. навантаження

source: Burst Mass
uk: Вага сек. залпу

# Climb
source: Climb time (0-5000 m)
uk: Клімб (0-5000 м)

source: Engine Power
uk: Потуж. двигуна

source: Fighter
uk: Винищувач

source: First fly Year
uk: Перший політ

source: Flutter
uk: Флатер

# MaxSpeed
source: Speed at 0 m
uk: Макс. швидкість на 0 м

# MaxSpeedAt5000M
source: Speed at 5000 m
uk: Макс. швидкість на 5000 м

source: Optimal Alitude
uk: Оптимальна висота

source: Premium
uk: Преміум

source: Promotional
uk: Акційна

source: Repair Cost
uk: Вартість ремонту

source: Squadron
uk: Полкова

source: Turn Time
uk: Час віражу

source: Usual
uk: Звичайна

source: Weight
uk: Вага

source: Feedback
uk: Зворотній зв'язок

source: kg
uk: кг

source: kg/s
uk: кг/с

source: km/h
uk: км/г

source: m
uk: м

source: Overall
uk: Загалом

source: s
uk: с

source: s.l
uk: с.л

source: y
uk: р

# Explorer
source: Explore
uk: Дослідити

source: ±1.0 BR
uk: ±1.0 БР

source: ATGM Count
uk: Кількість ПТУР

source: ATGM Range
uk: Дальність ПТУР

source: Attack Helicopter
uk: Штурмовий гелікоптер

source: Battleship
uk: Лінкор

source: Circulation time
uk: Час циркуляції

source: Climb time (0-1000 m)
uk: Клімб (0-1000 м)

source: Crew count
uk: Кількість екіпажу

source: Cruiser
uk: Крейсер

source: Destroyer
uk: САУ

source: Displacement
uk: Водотоннажність

source: First ride year
uk: Перший виїзд

source: Heavy Tank
uk: Важкий танк

source: h.p
uk: к.с

source: Hull armor
uk: Броня цитаделі

source: Launched year
uk: Рік спуску на воду

source: Light Tank
uk: Легкий танк

source: Lower armor plate
uk: Броня НЛД

source: Upper armor plate
uk: Броня ВЛД

source: Utility Helicopter
uk: Універсальний гелікоптер

source: Unguided missile
uk: Некеровані ракети

source: Turret armor
uk: Броня башні

source: Main caliber reload
uk: Час перезарядки ГК

source: Main caliber size
uk: Розмір ГК

# MaxSpeedShip
source: Max speed
uk: Максимальна швидкість

source: Medium Tank
uk: Середній танк

source: mm
uk: мм

source: Penetration
uk: Бронепробиття

source: Reload time
uk: Час перезарядки

source: Reverse speed
uk: Задній хід

# ShipDestroyer
source: Destroyer
uk: Есмінець

source: SPAA
uk: ЗСУ

source: Speed at road
uk: Макс. швидкість на дорозі

source: Speed at sea level
uk: Макс. швидкість на 0 м

source: Speed at terrain
uk: Макс. швидкість в полі

source: t
uk: т

source: Torpedo count
uk: Кількість торпед

source: Torpedo speed
uk: Швидкість торпед

source: Torpedo TNT
uk: TNT торпед

source: Tower armor
uk: Броня башні

source: item
uk: шт

source: Vehicles per Nations
uk: Техніка за країнами

source: Role of vehicles per class
uk: Ролі техніки за класами

source: Aviation
uk: Авіація

source: Helicopters
uk: Вертольоти

# Ships
source: Fleet
uk: Флот

source: Tanks
uk: Танки

source: Quit
uk: Вихід

source: Try again
uk: Спробувати ще раз

# PleaseMakeSure
source: Please make sure the Internet is available
uk: Будь ласка переконайтесь, що інтернет увімкнено

source: No internet
uk: Немає інтернету

source: About
uk: Про програму

source: Hints
uk: Підказки

source: Try our apps:
uk: Спробуйте наші програми:

source: Try our games:
uk: Спробуйте наші ігри:
